<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые нужно вывести пользователю. Вы можете изменять
    | эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не совпадают с нашими записями.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
