<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для постраничной навигации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для создания
    | простых ссылок на страницы. Вы можете изменить их на любые другие,
    | чтобы лучше адаптировать их под ваше приложение.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',

];
