<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными для сообщений, которые соответствуют
    | причинам, указанным брокером паролей при попытке обновления пароля,
    | например, при ошибке из-за недействительного токена или неправильного пароля.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email-адресом.',

];
